<?php get_header(); ?>

<div class="page__mainVisual flex">
    <div class="page__mainVisual--thumb"></div>
    <div class="page__mainVisual--content">
        <h1>
            <span>Privacy Policy</span>
            <b>プライバシーポリシー</b>
        </h1>
    </div>
</div>
<section id="policy">
    <div class="container">

        <div class="policy__wrapper">
            <p>株式会社　シーフォー（以下「当社」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。</p>
            <dl>
                <dt>取組方針について</dt>
                <dd>当社では、個人情報の適切な保護と利用に関し、関連法令等に加えて、本ポリシーに定めた事項を遵守し、お客さまの個人情報の適切な保護と利用に努めるとともに、情報化の進展に適切に対応するため、継続的な改善に努めます。</dd>
            </dl>
            <dl>
                <dt>個人情報の取扱いについて</dt>
                <dd>
                    <dl>
                        <dt>1.個人情報の管理</dt>
                        <dd>当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</dd>
                    </dl>
                    <dl>
                        <dt>2.個人情報の利用目的</dt>
                        <dd>お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。</dd>
                    </dl>
                    <dl>
                        <dt>3.個人情報の第三者への開示・提供の禁止</dt>
                        <dd>
                            当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br><br>

                            ・お客さまの同意がある場合<br>
                            ・お客さまが希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合<br>
                            ・法令に基づき開示することが必要である場合
                        </dd>
                    </dl>
                    <dl>
                        <dt>4.個人情報の安全対策</dt>
                        <dd>当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</dd>
                    </dl>
                    <dl>
                        <dt>5.開示請求等の手続きについて</dt>
                        <dd>お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</dd>
                    </dl>
                    <dl>
                        <dt>6.法令、規範の遵守と見直し</dt>
                        <dd>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</dd>
                    </dl>
                    <dl>
                        <dt>7.見直し</dt>
                        <dd>当社は、個人情報の取扱いについて、上記各項目の内容を適宜見直し、改善いたします。</dd>
                    </dl>
                    <dl>
                        <dt>開示および訂正等の受付窓口、個人情報に関するお問い合わせ窓口</dt>
                        <dd>
                            下記の受付窓口まで、電話、電子メールにてご連絡ください。<br><br>

                            株式会社　シーフォー<br>
                            TEL：098-963-0551<br>
                            E-mail：<a href="mailto:yoyaku@sword-fish1.com">yoyaku@sword-fish1.com</a><br>
                            受付時間：8:00~20：00
                        </dd>
                    </dl>
                </dd>
            </dl>
         </div>

    </div>
</section>
<?php get_footer("page"); ?>v